{
  "If there are 7 or more players, wake all Minions: Show the THIS IS THE DEMON token. Point to the Demon. Show the THESE ARE YOUR MINIONS token. Point to the other Minions.": "Pokud je ve hře 7 a více hráčů, probuďte všechny Přisluhovače: Ukažte žeton TOTO JE DÉMON. Ukažte na Démona. Ukažte žeton TOTO JSOU VAŠI PŘISLUHOVAČI. Ukažte na ostatní Přisluhovače.",
  "If there are 7 or more players, wake the Demon: Show the THESE ARE YOUR MINIONS token. Point to all Minions. Show the THESE CHARACTERS ARE NOT IN PLAY token. Show 3 not-in-play good character tokens.": "Pokud je ve hře 7 a více hráčů, probuďte Démona: Ukažte žeton TOTO JSOU VAŠI PŘISLUHOVAČI. Ukažte na všechny Přisluhovače. Ukažte žeton TYTO POSTAVY NEJSOU VE HŘE. Ukažte 3 žetony dobrých postav, které nejsou ve hře.",
  "The Ojo must choose their kills carefully to avoid setting off a Banshee or creating a chain of Farmers... if there's an evil team, which there might not be in Anonymous Dishonesty.": "Ojo si musí své oběti vybírat velmi opatrně, aby nespustil Banshee ani nevytvořil řetěz Farmářů… pokud vůbec existuje nějaký zlý tým – v Anonymous Dishonesty klidně být nemusí.",
  "Built around the Vizier and the Bounty Hunter, Contempt has lots of interesting opportunities for evil-turned Townsfolk to find their teammates.": "Contempt je postavený kolem Vezíra a Lovce odměn a nabízí spoustu zajímavých příležitostí pro měšťany obrácené ke zlu, jak najít své spolupachatele.",
  "The forces of evil may be more widespread than you expect in Devout Theists. Can the powerful Townsfolk take down the Demon(s) before they're taken out by a Psychopath or overwhelmed by Legion?": "Síly zla mohou být v Devout Theists rozšířenější, než čekáte. Dokážou mocní Měšťané zlikvidovat Démon(a) dřív, než je odstraní Psychopat nebo je převálcuje Legie?",
  "It's Laissez Un Faire, all grown up! Harold Holt's Revenge gives the town 5 days to defeat the Leviathan, but they'll have to do so while covering for the Damsel and avoiding the pitfalls of a Pit-Hag, Politician, and more.": "Je to Laissez Un Faire, které dospělo! Harold Holt's Revenge dává městu pět dní na porážku Leviathana, ale zároveň musí chránit Damu a vyhýbat se nástrahám Výrostka, Politika a dalších.",
  "Originally built around the Harpy & High Priestess, Insanity & Intuition is overflowing with madness and muddled information. Get out your gut reads to get on the right track!": "Původně postavený kolem Harpyje a Velekněžky, Insanity & Intuition přetéká šílenstvím a zamlženými informacemi. Spolehněte se na intuici, abyste se vydali správným směrem!",
  "With a Hermit, Wizard, and Wraith, you can be certain shenanigans are afoot. What's not to love about Irrational Behaviour?": "S Poustevníkem, Kouzelníkem a Přízrakem je jisté, že se dějí všelijaké taškařice. Co by se na Irrational Behaviour nedalo milovat?",
  "An Al-Hadikhia, a Vigormortis, or a dastardly Storyteller is at bay, and it's the town's job to figure out which. The Midnight Oasis is chock full of characters that can mess with the townsfolk, but who's doing the messing?": "Ve hře může číhat Al-Hadikhia, Vigormortis nebo zlotřilý Vypravěč a úkolem města je zjistit, kdo to vlastně je. The Midnight Oasis je plný postav, které dokážou měšťany pěkně zamotat – ale kdo tahá za nitky?",
  "Originally built to test the updates to the Acrobat, Alchemist, Lycanthrope, and Organ Grinder, Monkey Do Math is a puzzle full of misregistration and mystery. Even if good can figure out who's evil, they'll have to work together to execute correctly!": "Monkey Do Math vznikl původně k otestování úprav Akrobata, Alchymisty, Likantropa a Mlynáře. Je to hádanka plná špatně přiřazených a záhadných informací – i když dobří zjistí, kdo je zlý, musejí spolupracovat, aby popravovali správně!",
  "Town has a lot of strong information available, but needs to be careful about relying on it all game, as trusted good players may not stay trustworthy for long. It's always The Ones You Least Expect.": "Město má k dispozici spoustu silných informací, ale musí si dát pozor, aby na nich nestavělo celý zbytek hry – důvěryhodní dobří hráči totiž nemusí zůstat důvěryhodní navždy. Vždycky jsou to The Ones You Least Expect.",
  "Look out, evil: there's a Princess in town, and she's feeling rather Punchy. The evil team is loud and devastating, but good can work together to overcome the dangers of the Psychopath, Vizier, and Harpy.": "Pozor, zlo: ve městě je princezna a má pořádně bojovou náladu. Tým zla je hlučný a ničivý, ale dobří mohou spolupracovat a překonat nebezpečí Psychopata, Vezíra a Harpyje.",
  "Built around new Riot, good players will have to do some Quick Maths in order to nominate correctly on the final day. But look out - the Marionette and Boffin mean that even seemingly good players might not be good!": "Quick Maths je postavené kolem nového Riotu a dobří hráči si budou muset na závěrečný den pořádně počítat nominace. Jen pozor – Marioneta a Vědátor dokážou zařídit, že ani zdánlivě dobří hráči nemusí být dobří!",
  "The winner of the Heretic script competition, Revenge of the Martian Vampires is a tried-and-tested tale of two teams trying to figure out what it takes to win. The General can lead good to victory, but only if they're careful to share their information to the right players!": "Vítěz soutěže heretických skriptů, Revenge of the Martian Vampires, je vyzkoušený příběh dvou týmů, které se snaží přijít na to, co je potřeba k vítězství. Generál může dovést dobro k triumfu, ale jen pokud se hráči podělí o informace se správnými lidmi!",
  "Welcome to Whose Cult Is It Anyway?, the game show where the Cult Leader is Storm Caught and anything can happen! Evil's on the lookout for alternate win conditions as far as the eye can see, but good is stacked with power to combat the extra Minion coming from the Lord of Typhon and Lil' Monsta.": "Vítejte ve Whose Cult Is It Anyway?, herní show, kde je Vůdce kultu Storm Caught a stát se může naprosto cokoli! Zlo pátrá po všemožných alternativních podmínkách vítězství, ale dobro je nabité silou, aby zvládlo dalšího Přisluhovače od Pána Typhona a Lil' Monsty.",
  "tb": "Potíže Přicházejí",
  "bmr": "Čas Krvavého Měsíce",
  "snv": "Sekty a Fialky"
}
