{
  "An Al-Hadikhia, a Vigormortis, or a dastardly Storyteller is at bay, and it's the town's job to figure out which. The Midnight Oasis is chock full of characters that can mess with the townsfolk, but who's doing the messing?": "Al‑Hadikhia, Vigormortis vagy egy álnok Mesélő garázdálkodik, és a város feladata kideríteni, melyikük az. A Midnight Oasis tele van olyan karakterekkel, akik összekuszálhatják a Városiak fejét – de ki keveri igazán a szálakat?",
  "Built around new Riot, good players will have to do some Quick Maths in order to nominate correctly on the final day. But look out - the Marionette and Boffin mean that even seemingly good players might not be good!": "A Quick Maths az új Riotra épül, és a jó játékosoknak komolyan számolgatniuk kell, hogy az utolsó napon jól jelöljenek. Vigyázat – a Marionett és a Tudós miatt a látszólag jó játékosok sem biztos, hogy tényleg jók!",
  "Built around the Vizier and the Bounty Hunter, Contempt has lots of interesting opportunities for evil-turned Townsfolk to find their teammates.": "A Contempt a Vezír és a Fejvadász köré épül, és rengeteg lehetőséget ad arra, hogy a rosszá lett Városiak megtalálják csapattársaikat.",
  "Dawn": "",
  "Dusk": "",
  "First Night": "",
  "If there are 7 or more players, wake all Minions: Show the THIS IS THE DEMON token. Point to the Demon. Show the THESE ARE YOUR MINIONS token. Point to the other Minions.": "",
  "If there are 7 or more players, wake the Demon: Show the THESE ARE YOUR MINIONS token. Point to all Minions. Show the THESE CHARACTERS ARE NOT IN PLAY token. Show 3 not-in-play good character tokens.": "",
  "Info for Demon": "",
  "Info for Minion": "",
  "It's Laissez Un Faire, all grown up! Harold Holt's Revenge gives the town 5 days to defeat the Leviathan, but they'll have to do so while covering for the Damsel and avoiding the pitfalls of a Pit-Hag, Politician, and more.": "A Laissez Un Faire felnőtt verziója! A Harold Holt's Revenge öt napot ad a városnak, hogy legyőzze a Leviathant, miközben óvni kell a Hölgyet és ki kell kerülni a Boszorkány, a Politikus és más gonosz alakok csapdáit.",
  "Look out, evil: there's a Princess in town, and she's feeling rather Punchy. The evil team is loud and devastating, but good can work together to overcome the dangers of the Psychopath, Vizier, and Harpy.": "Vigyázz, gonosz: Hercegnő érkezett a városba, és ma harcias kedvében van. A gonosz csapat hangos és pusztító, de a jók összefogva legyőzhetik a Pszichopata, a Vezír és a Hárpia jelentette veszélyeket.",
  "Originally built around the Harpy & High Priestess, Insanity & Intuition is overflowing with madness and muddled information. Get out your gut reads to get on the right track!": "Az Insanity & Intuition eredetileg a Hárpia és a Főpapnő köré épült, és tele van őrülettel meg összezavart információval. Itt az ideje a megérzéseknek, ha jó irányba akarsz indulni!",
  "Originally built to test the updates to the Acrobat, Alchemist, Lycanthrope, and Organ Grinder, Monkey Do Math is a puzzle full of misregistration and mystery. Even if good can figure out who's evil, they'll have to work together to execute correctly!": "A Monkey Do Math eredetileg az Akrobata, az Alkimista, a Vérfarkas és az Orgona‑játékos frissítéseinek tesztelésére készült. Rejtélyes, félrevezető információkkal teli rejtvény – még ha a jók rá is jönnek, ki a gonosz, összefogás nélkül nem fognak jól kivégezni.",
  "Other Nights": "",
  "The forces of evil may be more widespread than you expect in Devout Theists. Can the powerful Townsfolk take down the Demon(s) before they're taken out by a Psychopath or overwhelmed by Legion?": "A Devout Theists-ben a gonosz sokkal elterjedtebb lehet, mint gondolnád. Vajon a hatalmas Városiak elbírnak a Démon(ok)kal, mielőtt egy Pszichopata elteszi őket láb alól, vagy a Légió elárasztja a várost?",
  "The Ojo must choose their kills carefully to avoid setting off a Banshee or creating a chain of Farmers... if there's an evil team, which there might not be in Anonymous Dishonesty.": "Ojónak nagyon meg kell gondolnia, kit öl meg, hogy ne indítsa be a Banshee sikolyát vagy egy végtelen Paraszt‑láncreakciót… ha egyáltalán létezik gonosz csapat az Anonymous Dishonesty-ben.",
  "The winner of the Heretic script competition, Revenge of the Martian Vampires is a tried-and-tested tale of two teams trying to figure out what it takes to win. The General can lead good to victory, but only if they're careful to share their information to the right players!": "A heretikus szkriptek versenyének győztese, a Revenge of the Martian Vampires bevált történet két csapatról, akik megpróbálják kideríteni, mitől lesz győzelem a győzelem. A Tábornok győzelemre vezetheti a jót, de csak akkor, ha az információkat a megfelelő játékosokkal osztják meg.",
  "Town has a lot of strong information available, but needs to be careful about relying on it all game, as trusted good players may not stay trustworthy for long. It's always The Ones You Least Expect.": "A Város rengeteg erős információhoz jut, de vigyáznia kell, mennyire támaszkodik rájuk – a megbízhatónak hitt jó játékosok nem biztos, hogy örökké megbízhatóak maradnak. Mindig azok az igazi veszélyek, akiket a legkevésbé vársz.",
  "Welcome to Whose Cult Is It Anyway?, the game show where the Cult Leader is Storm Caught and anything can happen! Evil's on the lookout for alternate win conditions as far as the eye can see, but good is stacked with power to combat the extra Minion coming from the Lord of Typhon and Lil' Monsta.": "Üdv a Whose Cult Is It Anyway? című játékshow‑ban, ahol a Szekta vezetője Storm Caught, és bármi megtörténhet! A gonosz rengeteg alternatív győzelmi feltételt les, de a jó tele van erős szereplőkkel, hogy megbirkózzon a Typhon urától és Lil’ Monstától érkező extra Csatlósokkal.",
  "With a Hermit, Wizard, and Wraith, you can be certain shenanigans are afoot. What's not to love about Irrational Behaviour?": "Ha a társaságban van Remete, Varázsló és Kísértet, biztos lehetsz benne, hogy készül valami galádság. Mit ne lehetne szeretni az Irrational Behaviour-ben?"
}
