{
  "An Al-Hadikhia, a Vigormortis, or a dastardly Storyteller is at bay, and it's the town's job to figure out which. The Midnight Oasis is chock full of characters that can mess with the townsfolk, but who's doing the messing?": "Ein Al-Hadikhia, ein Vigormortis oder ein hinterhältiger Spielleiter ist im Spiel, und es ist die Aufgabe der Stadt herauszufinden, wer es ist. Die Midnight Oasis ist voller Charaktere, die den Dorfbewohnern Probleme bereiten können, aber wer sorgt für die Verwirrung?",
  "Built around new Riot, good players will have to do some Quick Maths in order to nominate correctly on the final day. But look out - the Marionette and Boffin mean that even seemingly good players might not be good!": "Aufgebaut um den neuen Riot, müssen die guten Spieler etwas Kopfrechnen betreiben, um am letzten Tag korrekt zu nominieren. Aber Vorsicht - die Marionette und der Boffin bedeuten, dass selbst scheinbar gute Spieler möglicherweise nicht gut sind!",
  "Built around the Vizier and the Bounty Hunter, Contempt has lots of interesting opportunities for evil-turned Townsfolk to find their teammates.": "Aufgebaut um den Vizier und den Bounty Hunter bietet Contempt viele interessante Möglichkeiten für böse-zu-gut gewordene Dorfbewohner, ihre Teamkollegen zu finden.",
  "Dawn": "Morgendämmerung",
  "Dusk": "Abenddämmerung",
  "First Night": "Erste Nacht",
  "If there are 7 or more players, wake all Minions: Show the THIS IS THE DEMON token. Point to the Demon. Show the THESE ARE YOUR MINIONS token. Point to the other Minions.": "Wenn es 7 oder mehr Spieler gibt, wecke alle Günstlinge: Zeige das DAS IST DER DÄMON Token. Zeige auf den Dämon. Zeige das DAS SIND DEINE GÜNSTLINGE Token. Zeige auf die anderen Günstlinge.",
  "If there are 7 or more players, wake the Demon: Show the THESE ARE YOUR MINIONS token. Point to all Minions. Show the THESE CHARACTERS ARE NOT IN PLAY token. Show 3 not-in-play good character tokens.": "Wenn es 7 oder mehr Spieler gibt, wecke den Dämon: Zeige das DAS SIND DEINE GÜNSTLINGE Token. Zeige auf alle Günstlinge. Zeige das DIESE CHARAKTERE SIND NICHT IM SPIEL Token. Zeige 3 nicht im Spiel befindliche gute Charakter-Token.",
  "Info for Demon": "Info für Dämon",
  "Info for Minion": "Info für Günstling",
  "It's Laissez Un Faire, all grown up! Harold Holt's Revenge gives the town 5 days to defeat the Leviathan, but they'll have to do so while covering for the Damsel and avoiding the pitfalls of a Pit-Hag, Politician, and more.": "Es ist Laissez Un Faire, nur erwachsen geworden! Harold Holt's Revenge gibt der Stadt 5 Tage Zeit, um den Leviathan zu besiegen, aber sie müssen dies tun, während sie die Damsel schützen und die Fallen eines Pit-Hag, Politician und mehr vermeiden.",
  "Look out, evil: there's a Princess in town, and she's feeling rather Punchy. The evil team is loud and devastating, but good can work together to overcome the dangers of the Psychopath, Vizier, and Harpy.": "Vorsicht, Böses: Es ist eine Princess in der Stadt, und sie ist ziemlich kampflustig. Das böse Team ist laut und verheerend, aber Gut kann zusammenarbeiten, um die Gefahren des Psychopath, Vizier und Harpy zu überwinden.",
  "Originally built around the Harpy & High Priestess, Insanity & Intuition is overflowing with madness and muddled information. Get out your gut reads to get on the right track!": "Ursprünglich um die Harpy & High Priestess herum gebaut, ist Insanity & Intuition überfüllt mit Wahnsinn und verwirrten Informationen. Holt eure Bauchgefühle heraus, um auf die richtige Spur zu kommen!",
  "Originally built to test the updates to the Acrobat, Alchemist, Lycanthrope, and Organ Grinder, Monkey Do Math is a puzzle full of misregistration and mystery. Even if good can figure out who's evil, they'll have to work together to execute correctly!": "Ursprünglich entwickelt, um die Updates für Acrobat, Alchemist, Lycanthrope und Organ Grinder zu testen, ist Monkey Do Math ein Rätsel voller Fehlregistrierungen und Geheimnisse. Selbst wenn Gut herausfinden kann, wer böse ist, müssen sie zusammenarbeiten, um korrekt zu exekutieren!",
  "Other Nights": "Andere Nächte",
  "The forces of evil may be more widespread than you expect in Devout Theists. Can the powerful Townsfolk take down the Demon(s) before they're taken out by a Psychopath or overwhelmed by Legion?": "Die Kräfte des Bösen sind möglicherweise weiter verbreitet als erwartet in Devout Theists. Können die mächtigen Dorfbewohner den/die Dämon(en) besiegen, bevor sie von einem Psychopath ausgeschaltet oder von Legion überwältigt werden?",
  "The Ojo must choose their kills carefully to avoid setting off a Banshee or creating a chain of Farmers... if there's an evil team, which there might not be in Anonymous Dishonesty.": "Der Ojo muss seine Kills sorgfältig wählen, um eine Banshee nicht auszulösen oder eine Kette von Farmers zu erzeugen... falls es ein böses Team gibt, was in Anonymous Dishonesty möglicherweise nicht der Fall ist.",
  "The winner of the Heretic script competition, Revenge of the Martian Vampires is a tried-and-tested tale of two teams trying to figure out what it takes to win. The General can lead good to victory, but only if they're careful to share their information to the right players!": "Der Gewinner des Heretic-Skript-Wettbewerbs, Revenge of the Martian Vampires ist eine bewährte Geschichte von zwei Teams, die herausfinden wollen, was es zum Sieg braucht. Der General kann Gut zum Sieg führen, aber nur wenn er vorsichtig ist, seine Informationen mit den richtigen Spielern zu teilen!",
  "Town has a lot of strong information available, but needs to be careful about relying on it all game, as trusted good players may not stay trustworthy for long. It's always The Ones You Least Expect.": "Die Stadt hat viele starke Informationen zur Verfügung, muss aber vorsichtig sein, sich das ganze Spiel darauf zu verlassen, da vertrauenswürdige gute Spieler möglicherweise nicht lange vertrauenswürdig bleiben. Es sind immer The Ones You Least Expect.",
  "Welcome to Whose Cult Is It Anyway?, the game show where the Cult Leader is Storm Caught and anything can happen! Evil's on the lookout for alternate win conditions as far as the eye can see, but good is stacked with power to combat the extra Minion coming from the Lord of Typhon and Lil' Monsta.": "Willkommen bei Whose Cult Is It Anyway?, der Spielshow, wo der Cult Leader Storm Caught ist und alles passieren kann! Das Böse ist auf der Suche nach alternativen Siegbedingungen, so weit das Auge reicht, aber Gut ist mit Macht ausgestattet, um den zusätzlichen Günstling vom Lord of Typhon und Lil' Monsta zu bekämpfen.",
  "With a Hermit, Wizard, and Wraith, you can be certain shenanigans are afoot. What's not to love about Irrational Behaviour?": "Mit einem Hermit, Wizard und Wraith kann man sicher sein, dass Unfug im Gange ist. Was gibt es nicht zu lieben an Irrational Behaviour?"
}
