{
  "An Al-Hadikhia, a Vigormortis, or a dastardly Storyteller is at bay, and it's the town's job to figure out which. The Midnight Oasis is chock full of characters that can mess with the townsfolk, but who's doing the messing?": "W grze może czaić się Al‑Hadikhia, Vigormortis albo przebiegły Mistrz Gry i to do miasta należy odkrycie, kto naprawdę działa. Midnight Oasis jest przepełnione postaciami, które mogą namieszać mieszczanom – ale kto miesza najbardziej?",
  "Built around new Riot, good players will have to do some Quick Maths in order to nominate correctly on the final day. But look out - the Marionette and Boffin mean that even seemingly good players might not be good!": "Quick Maths opiera się na nowym Riocie i dobrzy gracze będą musieli dobrze liczyć nominacje w ostatnim dniu. Uważaj – Marionetka i Mądrala sprawiają, że nawet pozornie dobrzy gracze wcale nie muszą być dobrzy!",
  "Built around the Vizier and the Bounty Hunter, Contempt has lots of interesting opportunities for evil-turned Townsfolk to find their teammates.": "Contempt kręci się wokół Wezyra i Łowcy nagród i daje mnóstwo ciekawych okazji, by nawróceni na zło Mieszczanie odnaleźli swoich sojuszników.",
  "Dawn": "Świt",
  "Dusk": "Zmierzch",
  "First Night": "",
  "If there are 7 or more players, wake all Minions: Show the THIS IS THE DEMON token. Point to the Demon. Show the THESE ARE YOUR MINIONS token. Point to the other Minions.": "",
  "If there are 7 or more players, wake the Demon: Show the THESE ARE YOUR MINIONS token. Point to all Minions. Show the THESE CHARACTERS ARE NOT IN PLAY token. Show 3 not-in-play good character tokens.": "",
  "Info for Demon": "Informacja dla Demonów",
  "Info for Minion": "Informacja dla Sługusów",
  "It's Laissez Un Faire, all grown up! Harold Holt's Revenge gives the town 5 days to defeat the Leviathan, but they'll have to do so while covering for the Damsel and avoiding the pitfalls of a Pit-Hag, Politician, and more.": "To dorosła wersja Laissez Un Faire! Harold Holt's Revenge daje miastu 5 dni na pokonanie Lewiatana, ale w tym czasie trzeba chronić Damę i unikać pułapek wiedźmy z dołu, Polityka i innych nikczemników.",
  "Look out, evil: there's a Princess in town, and she's feeling rather Punchy. The evil team is loud and devastating, but good can work together to overcome the dangers of the Psychopath, Vizier, and Harpy.": "Uważajcie, źli: w mieście pojawiła się Księżniczka i ma bojowy nastrój. Drużyna zła jest głośna i niszczycielska, ale dobrzy mogą współpracować, by pokonać zagrożenie ze strony Psychopaty, Wezyra i Harpii.",
  "Originally built around the Harpy & High Priestess, Insanity & Intuition is overflowing with madness and muddled information. Get out your gut reads to get on the right track!": "Insanity & Intuition powstało wokół Harpii i Arcykapłanki i kipi od szaleństwa oraz mętnych informacji. Zaufaj przeczuciom, jeśli chcesz obrać właściwy kierunek!",
  "Originally built to test the updates to the Acrobat, Alchemist, Lycanthrope, and Organ Grinder, Monkey Do Math is a puzzle full of misregistration and mystery. Even if good can figure out who's evil, they'll have to work together to execute correctly!": "Monkey Do Math powstał pierwotnie, by przetestować zmiany Akrobaty, Alchemika, Likantropa i Kataryniarza. To zagadka pełna błędnych wskazań i tajemnic – nawet jeśli dobrzy odkryją, kto jest zły, będą musieli współpracować, by poprawnie przeprowadzać egzekucje.",
  "Other Nights": "",
  "The forces of evil may be more widespread than you expect in Devout Theists. Can the powerful Townsfolk take down the Demon(s) before they're taken out by a Psychopath or overwhelmed by Legion?": "W Devout Theists siły zła mogą być znacznie liczniejsze, niż się spodziewasz. Czy potężni Mieszczanie zdołają pokonać Demona (lub Demony), zanim zginą z rąk Psychopaty lub zostaną zalani przez Legion?",
  "The Ojo must choose their kills carefully to avoid setting off a Banshee or creating a chain of Farmers... if there's an evil team, which there might not be in Anonymous Dishonesty.": "Ojo musi bardzo ostrożnie wybierać ofiary, żeby nie uruchomić Banshee ani nie stworzyć łańcucha Rolników… jeśli w ogóle istnieje drużyna zła, bo w Anonymous Dishonesty wcale nie musi.",
  "The winner of the Heretic script competition, Revenge of the Martian Vampires is a tried-and-tested tale of two teams trying to figure out what it takes to win. The General can lead good to victory, but only if they're careful to share their information to the right players!": "Zwycięzca konkursu heretyckich skryptów, Revenge of the Martian Vampires, to sprawdzona opowieść o dwóch drużynach próbujących odkryć, co naprawdę daje zwycięstwo. Generał może poprowadzić dobro do triumfu, ale tylko jeśli informacje trafią do właściwych rąk!",
  "Town has a lot of strong information available, but needs to be careful about relying on it all game, as trusted good players may not stay trustworthy for long. It's always The Ones You Least Expect.": "Miasto dysponuje wieloma mocnymi informacjami, ale musi uważać, by nie polegać na nich ślepo – zaufani dobrzy gracze wcale nie muszą pozostać godni zaufania. To zawsze ci, których najmniej się spodziewasz.",
  "Welcome to Whose Cult Is It Anyway?, the game show where the Cult Leader is Storm Caught and anything can happen! Evil's on the lookout for alternate win conditions as far as the eye can see, but good is stacked with power to combat the extra Minion coming from the Lord of Typhon and Lil' Monsta.": "Witamy w Whose Cult Is It Anyway?, teleturnieju, w którym Przywódca Kultu to Storm Caught i wydarzyć może się absolutnie wszystko! Zło poluje na alternatywne warunki zwycięstwa, ale dobro ma sporo mocy, by poradzić sobie z dodatkowymi Sługusami od Władcy Typhona i Lil’ Monsty.",
  "With a Hermit, Wizard, and Wraith, you can be certain shenanigans are afoot. What's not to love about Irrational Behaviour?": "Z Pustelnikiem, Czarodziejem i Upiorą w rozgrywce możesz mieć pewność, że szykują się szachrajstwa. Czego tu nie kochać w Irrational Behaviour?"
}
